Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Tot i que el més mínim esforç per reduirbarreres ja tindrà un efecte en la participació immigrant, les estratègies d’inclusió mésprofitoses seran les que s’incloguin en un procés de canvi general en la culturaorganitzativa.
en: While any effort to lower access barriers will have apositive effect on immigrant participation, the most successful inclusion strategies will bethose which are embedded in an overall change of organisational culture.

source: D’aquesta manera, les mesures per adaptar l’organització a la diversitat noes queden aïllades, sinó que es fan amb els objectius i la identitat de tota l’organització.
en: In this way,measures to adapt the organisation to diversity do not remain isolated efforts but fit intothe goals and identity of the organisation as a whole.

source: Comptar amb persones amb experiència en immigració en els consells i els comitès ajudaa tenir més perspectiva a l’hora de prendre les decisions clau.
en: Having individuals of immigrantbackground on boards and committees helps to bring a broad range of views to bear onall key decisions.

source: Les organitzacions podenfer servir els registres existents, amb persones de diferents orígens culturals i lingüístics,per fer els nomenaments més escaients per a aquests òrgans.
en: Organisations can make use of existing registers of people from diverselinguistic and cultural backgrounds to make appointments to these bodies.

source: Les autoritats o els governslocals poden tenir una base de dades de persones qualificades amb diferents bagatgesque puguin participar en la presa de decisions o formar part dels òrgans assessors.
en: Localauthorities or governments can maintain a database of suitably qualified persons fromdiverse backgrounds who are willing to serve on decision-making or advisory bodies.

source: Independentment de si una organització està en els primers intents de fer un canvi en lacultura organitzativa o de si ja ha dut a terme tot el procés de canvi, un element bàsicés poder comptar amb personal qualificat per implementar les estratègies d’inclusió.
en: Whether an organisation is still in the early stages of a change in organisational cultureor has gone through the whole process, a crucial element is the building up of staffequipped to implement and drive inclusion strategies.

source: Lacontractació i la formació són dos maneres que tenen les organitzacions per constituiruna base de personal amb competència intercultural. La competència intercultural potser un dels criteris de selecció a l’hora de contractar educadors i personal escolar,empleats de les autoritats locals, personal hospitalari, treballadors socials, etc.
en: Recruitment and training are twoof the ways in which organisations can build up a pool of interculturally competent staff.Intercultural competence can be used as a component of job profiles in the recruitmentof educators and school personnel, local authority employees, hospital staff, socialworkers and others.

source: Laconsciència intercultural que tenen aquestes persones que han d’estar en contacte ambel públic és important, però a l’hora de seleccionar persones per a càrrecs més alts, queno tenen aquest factor de tracte amb el públic, també s’haurien de fer servir aquestscriteris de diversitat.
en: Although the cross-cultural awareness of those members of staffwho come into contact with the public is particularly important, recruitment for higherlevel positions without such direct contact should also use diversity criteria.

source: A més, les organitzacions actives en l’establiment de polítiques o laplanificació, més que les de servei directe, també s’haurien de prendre la diversitatseriosament.
en: Moreover,organisations active in policy making or planning rather than in direct service deliveryalso need to take diversity seriously.

source: Per exemple, com a part de la implementació del Llibreblanc i pla d’acció danès La visió del Govern i les estratègies per a una millor integració,publicat al juny de 2003, el Govern difondrà una sèrie d’idees per fomentar la diversitaten les plantilles del sector públic al final de 2004.
en: For instance, as a part of theimplementation of the Danish white paper and action plan ‘The Government’s Visionand Strategies for Improved Integration’, launched in June 2003, the government willpublish a toolbox with ideas to encourage the diverse composition of public sectorworkforces by the end of 2004.

source: A Itàlia, seixanta mediadors culturals,que poden ser immigrants o italians, estan agregats a estructures socials públiques de sisregions del sud d’Itàlia, i trenta mediadors treballen en oficines d’ocupació locals.
en: In Italy, sixty cultural mediators who can be immigrantsor Italians are attached to the public social structures of six regions of Southern Italy, andthirty mediators work in local employment offices.

source: Però a banda de recórrer a una correcta contractació, les organitzacions també podentreure profit de les habilitats del personal existent.
en: Mainstream organisations are best equipped to service immigrants if they continuouslyimprove their level of intercultural competence.

source: Per exemple, poden reconèixer i, siescau, remunerar, els coneixements d’idiomes, els coneixements culturals i els contactesamb altres comunitats dels seus membres del personal.
en: Structured feedback and complainthandling mechanisms can be used to gather responses. At the same time, immigrantsare best able to use services if they are informed about the range of options and aboutthe rules involved in accessing services.

source: Es poden crear unes bases dedades amb les habilitats de cada persona, on apareguin els orígens dels membres delpersonal (poden ser originaris d’una altra zona) i on consti si coneixen alguna de lesllengües o cultures dels immigrants presents al municipi.
en: The municipality and hospital administration of Alessandria (Northern Italy), under theauspices of the Territorial Immigration Council, work to address the difficulties of Maghrebi women to fully access the health service during their pregnancy and fordelivery.

source: Els directius poden fomentar ioferir ajuts econòmics per a l’aprenentatge d’idiomes, i la formació en temesinterculturals hauria d’estar present a tots els nivells i caldria incorporar-la en les unitatsde formació funcional.
en: First, a study was carried out about the personal situation and the attitudesprevailing among foreign women in general with regard to motherhood and birth as wellas about their opinions on the relevant health structures.

source: Com a exemple de formació, el Ministeri de Treball i Afers Socials txec duu a terme unprograma pilot educatiu d’aprenentatge per mitjans electrònics per millorar la integraciódels immigrants.
en: In the case of an Austrian project looking at immigrants in the health service, training forimmigrants sparked activities for the intercultural competence of mainstream staff.Starting in 1997, the organisation ZEBRA in Graz gave immigrants training to assistmembers of their communities in accessing the health system, to give advice and totranslate during visits to the doctor.

source: Aquest programa anirà oferint gradualment cursos al personal del Ministeri i al de les agències ocupacionals.
en: They became volunteer ‘link-workers’.

source: Un dels objectius és preparar una metodologiaper tal de formar tutors en les agències d’ocupació, persones expertes en temesinterculturals.
en: Subsequently,a training course for ‘health consultants’ was developed, building on the recognition thatthe health service itself would also benefit from intercultural knowledge and competence.The migrants now trained as health consultants not only assist members of theircommunity but also advise mainstream healthcare organisations.

source: A partir d’aquí, aquestes persones podran preparar els funcionaris per actuaren ambients multiculturals.
en: Intercultural competence can be introduced as a (European) quality managementstandard which is considered when governments determine their support toorganisations or in public tenders.

source: A Àustria, el projecte finançat amb EQUAL, “Interkulturlotsen” www.interkulturlotsen.at,ofereix formació a persones clau de les organitzacions de l’àmbit de l’Administraciópública, empreses privades i ONG.
en: Because of the wide range of service providers in the public and private sphere, variousstrategies must be used to promote intercultural competence. Organisations should havethe choice between a number of techniques to adapt themselves to cultural and linguisticdiversity.

source: Aquestes organitzacions poden tenir una plantilla ambalta presència immigrant o molts clients amb un passat immigrant.
en: The German Land Nordrhein-Westfalen has responded to this need for differentoptions in its publication of the ‘Implementation Handbook on Integration’.

source: El programa ofereix unacombinació de formació en conscienciació cultural, seminaris sobre temes concrets, comara l’assetjament psicològic, la discriminació per raó de sexe, temes legals de nodiscriminació i diversitat en els equips directius.
en: Thishandbook is aimed at municipalities and contains descriptions of successful ‘administrativesolutions’ for the implementation of integration policies. Examples are offered for largeand for small municipalities and give information on the instruments used to introduce thepractice, costs and benefits, as well as success factors.

source: A més, destaca especialment la formacióen habilitats comunicatives i en mediació (cultural).
en: Municipalities can choose thoseexamples which best fit their situation and use the tools provided to facilitate theparticipation of immigrants in their structures and services.

source: Els participants esdevenen “pilotsinterculturals”, que poden actuar com a mediadors, ser la persona de contacte en cas dediscriminació i experts sobre el tractament igualitari en l’entorn professional.
en: Also in Germany, the‘migratory services’ (Migrationsdienste), which are run by church-based and secularwelfare organisations, use different models of opening themselves up to immigrants.

source: Una bona política de reclutament i de formació són estratègies complementàries perquèel personal tingui prou competències interculturals.
en: Active citizenship highlights immigrants’ skills and suggests ways of making the most ofthem both for the immigrants and for society as a whole.

source: La situació ideal és desenvolupar lacompetència intercultural entre els empleats de manera continuada, i no fer-ho demanera aïllada.
en: Access to services is an important aspect of participation in society, but it is one of many.Immigrants and non-immigrants engage with each other and with society in voluntaryassociations, in religious groups or in the political arena.

source: Però malgrat aquesta política de contractació i formació, és poc probable que elsprincipals proveïdors de serveis cobreixin tot el conjunt lingüístic, cultural i religiósexistent amb el seu personal.
en: While organisations across all sectors face the task of maximising the potential ofparticipation, there are ways of engaging citizens and immigrants that are specific tocertain areas of society.

source: Per això, és important que els empleats tinguin un accésfàcil i immediat a intèrprets o a assessors especialitzats sobre temes culturals o religiosos,per exemple.
en: In the area of religiousparticipation, dialogue can be a way of engaging immigrants and non-immigrants acrossdifferent faiths and denominations.

source: També es pot oferir formació per fer servir com cal aquests serveisd’interpretació o traducció.
en: Consultative bodies and electoral rights are steps onthe way to full citizenship that comes with naturalisation.

source: En cas que la competència o la capacitat de l’organització
en: And facilitating immigrantvolunteering is a good way of promoting civic participation in the social sphere.

source: En la Comunitat Autònoma de Madrid, els immigrants poden acudir a centresd’assessorament especialitzat si els serveis generals -que sempre han de ser la primeraopció- decideixen que la persona en concret necessita un assessorament més aprofundit.En el transcurs de dos anys, els centres d’assistència social per a immigrants (CASI),gestionats per ONG, gairebé han duplicat la seva activitat.
en: Religion often plays a positive role in the integration process, which can be enhanced byfacilitating a dialogue among immigrant faith communities and between them andmainstream society.

source: Els proveïdors de serveis poden posar en pràctica els seus coneixements culturals en totesles interaccions amb els clients.
en: Religion can be beneficial to societal integration and provides many opportunities forpositive interaction.

source: Les estratègies d’informació podenfer servir diferents idiomes i mitjans per tal d’arribar a altres comunitats.
en: Host churches can open upecumenical dialogue structures to migrant churches. They can also participate in andencourage inter-religious dialogue.

source: En cas de lesorganitzacions que depenen molt de les seves webs, a Internet, es pot instal·lar unprogramari especialitzat que permeti la distribució electrònica d’informació en diferentsllengües, sense els problemes de maquetació, impressió i llegibilitat que solen estarrelacionats amb els alfabets no llatins.
en: Inter-religious dialogue can take place betweenspecific communities (such as the Abrahamic Forum in Germany which includes Christians, Muslims and Jews – see www.interkultureller-rat.de), or it can be broadbased.

source: El procés d’informació ha de ser actiu, no s’had’esperar que els immigrants siguin els que vagin a l’organització.
en: For instance, the UK Interfaith Network works to build good relations betweenthe communities of the Baha’i, Buddhist, Christian, Hindu, Jain, Jewish, Muslim, Sikh,and Zoroastrian faiths.

source: Les estratègiesd’informació haurien de basar-se en el coneixement de les comunitats, i es recomana lacol·laboració amb els grups d’immigrants.
en: A survey carried out by the network suggests that there are nowover 130 local interfaith groups, councils and forums in the UK. (www.interfaith.co.uk)

source: Les bones pràctiques demostren que les organitzacions principals que treballen ambexperts o especialistes milloren molt l’accessibilitat als seus serveis per als immigrants.
en: Governments should provide support for inter-religious dialogue by facilitating theestablishment of dialogue platforms and contributing resources where appropriate.

source: Les organitzacions estaran més ben equipades per servir els immigrants si milloren demanera contínua les seves competències interculturals.
en: Authorities at differentlevels can assist the dialogue between religions by providing platforms for discussion orby helping to resolve the legal status of migrant churches.

source: Es pot recórrer a mecanismes derecollida de queixes i d’informació.
en: Despite the success of suchinitiatives in many cases, it is important to note that dialogue, including inter-religiousdialogue, is not a ‘quick-fix solution’ and cannot always resolve immediate conflicts.

source: D’altra banda, els immigrants faran un ús més elevatdels serveis si se’ls informa sobre les opcions que tenen i sobre les regles relacionadesamb l’accés.
en: Beyond strengthening communication between different religious groups, governmentscan also seek to establish dialogue structures between government and religiousrepresentatives.

source: També es vaanalitzar la seva opinió sobre les estructures sanitàries.
en: ‘community cohesion faith practitioners group’ addressing similar issues.

source: Per últim, es van aplicar una sèrie d’accions perquè la població del Magrib, tant homes com dones, conegués millor les finalitats i els mètodes dels serveissocials i sanitaris.
en: A challenge canbe posed by the fact that no single interlocutor exists for all religions or faith groups.Public authorities sometimes have to make difficult decisions as to which organisationsthey interact with.

source: També és interessant el cas d’un projecte austríac que analitzava els immigrants en relacióamb els serveis sanitaris: un servei ofert als immigrants va donar lloc a una iniciativa permillorar la competència intercultural del personal sanitari.
en: Different models exist across the spectrum from strict ‘laïcité’ to theexistence of a state church. In several countries, the religious/secular distinction hasbecome a topic of discussion in relation to Muslim residents.

source: L’any 1997, l’organització ZEBRA, de Graz, va oferir una formació a alguns immigrants perquè ajudessin els membresde la seva comunitat en l’accés al sistema sanitari, perquè els poguessin ajudar i fer-losd’intèrpret durant les visites al metge. Es van convertir en punts d’unió voluntaris.
en: In negotiating the role ofreligion in public life, it is essential that all participants in the debate are well informed.For instance, the French government will publish a ‘republican guide’ for distribution inschools, explaining the rules behind laïcité.

source: Aconseqüència d’això, es va organitzar un curs formatiu per formar “consultors sanitaris”,a partir del reconeixement que el mateix servei sanitari es podia beneficiar d’aquestsconeixements i competències multiculturals.
en: All relevant stakeholders cancontribute by developing appropriate information materials and methods to strengthenthe knowledge of religions among government staff, journalists and the public, includingschool pupils.

source: Els immigrants que actuen com a consultorssanitaris no només ajuden els membres de la seva comunitat; ara també assessoren lesprincipals organitzacions sanitàries.
en: Such programmes have so far been more frequent in the area of culture,and successful models could be adapted for the religious domain.

source: La competència intercultural es pot introduir com un estàndard de qualitat (europeu) i el Govern la podria tenir encompteal’horadeconcedir ajuts adeterminadesorganitzacions o també en concursos públics.
en: Political participation of immigrants provides opportunities for integrationand should be supported in its different forms, including acquisition of nationality, localelectoral rights and consultative structures.

source: Tenint en compte els diferents proveïdors de serveis en el sector públic i en el sector privat,es poden posar en pràctica diverses estratègies per fomentar la competència multicultural.S’haurien d’oferir diferents alternatives perquè les organitzacions s’adaptessin a ladiversitat lingüística i cultural.
en: Political participation has many facets: activities such as voting, affiliation to politicalparties, following political debates in the news, participating in electoral campaigns,contacting politicians, writing letters to government representatives, and becoming acandidate in an election, among others.

source: El land alemany Nordrhein-Westfalen ha respost a aquestanecessitat de diferents opcions en el seu “Manual d’implementació sobre la integració”.Aquestmanual s’adreçaals municipis i contédescripcions debones “solucionsadministratives” per a la implementació de polítiques d’integració.
en: Immigrants will attain the fullest degree of political rights if they become citizens of thecountry they reside in.

source: Els municipis podenescollir els exemples que més els convinguin i fer servir les eines ofertes per facilitar laparticipació dels immigrants en les seves estructures i en els seus serveis.
en: In its November 2000 Communication on a Community Immigration Policy, the Commission defined civic citizenship as guaranteeing certain corerights and obligations to immigrants which they would acquire gradually over a period ofyears.

source: També a Alemanya, hi tenim el cas dels “serveis d’immigració” (Migrationsdienste), gestionats perorganitzacions de serveis socials seglars i eclesiàstiques, que fan servir models concrets perobrir-se als immigrants.
en: Civic citizenship would help immigrants to settle successfully into society and couldalso be a first step in the process of acquiring the nationality of the Member State concerned.The Commission further elaborated the concept in its June 2003 Communication on Immigration, Integration and Employment which recommended granting the right to voteand to stand as a candidate at least in local elections to all residents.

source: Enaquests escenaris és on trobem la ciutadania activa i on la participació en activitatscomunes contribueix a la integració.
en: The representativeness and democratic legitimation of policies is enhanced by extendingformal political rights to immigrants.

source: Pel que fa als serveis, cal dedicar més atenció a ferque siguin més inclusius, sense barreres.
en: Where formal rights exist, they need to be put intopractice with commitment from all sides including political parties.

source: De lamateixa manera, les organitzacions que participen en aquestes àrees poden fer el quesigui convenient per crear oportunitats per a la participació de la població immigrant.
en: Electoral rights are at the core of political participation in democracies.

source: Enl’àrea de participació religiosa, el diàleg pot ser una manera d’atraure immigrants i noimmigrants de diferents creences i confessions.
en: At the local levelin particular, electoral rights provide immigrants with political representation in decisionsthat affect their most immediate interest.

source: Els òrgans consultius i els drets electoralssón un pas més cap a la completa ciutadania, però cal tenir la nacionalitat.
en: For instance, many immigrants are particularlyconcerned by policies in areas such as public housing, health services, and educationwhere municipal authorities tend to have strong competencies.

source: D’altra banda,facilitar el voluntariat entre els immigrants és una bona manera de promoure laparticipació ciutadana en l’àmbit social.
en: The majority of EUMember States have now granted some level of electoral rights to immigrants at thelocal level, with varying degrees of restriction.

source: La religió sol tenir un paper positiu en el procés d’integració, i es pot fomentar mitjançantl’augment del diàleg entre les comunitats confessionals dels immigrants, i entre aquestescomunitats i la mateixa societat.
en: Governments should grant electoral rights to all residents at least at local level andminimise obstacles to the use of these rights, such as fees or bureaucratic requirements.Immigrants can be encouraged to make use of electoral rights through informationcampaigns and capacity building, relying in particular on the networks offered byimmigrant organisations.

source: Com la cultura, la religió és un element d’integració.
en: In Luxembourg, non-nationals acquire electoral rights after five years of residence (nonEU nationals can only vote, whereas EU nationals can also stand as candidates).

source: Pot serun marc important per al desenvolupament de la ciutadania i de les competènciesciutadanes.
en: Anational campaign was launched in 2003 to encourage foreigners to register on theelectoral rolls.

source: Les esglésies d’acollida poden crearestructures de diàleg ecumènic per a les confessions de la població immigrant.
en: A working group was created at the level of the Government Commissionfor Foreigners, including representatives of different departments and ministries as wellas nongovernmental organisations.

source: Tambépoden participar i fomentar el diàleg entre religions.
en: Leaflets and posters were produced in differentlanguages.

source: Aquest diàleg es pot dur a terme
en: A successful strategy was found to be the targeting of influential individualsof foreign communities.
